[
  "obsidian-git",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "obsidian-style-settings",
  "templater-obsidian",
  "homepage",
  "settings-search",
  "calendarium",
  "quickadd"
]